aaron-bond.better-comments
CoenraadS.bracket-pair-colorizer
coolbear.systemd-unit-file
EliverLara.andromeda
esbenp.prettier-vscode
golang.Go
LaurentTreguier.rpm-spec
ms-python.python
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
PKief.material-icon-theme
vscodevim.vim
yzhang.markdown-all-in-one
